/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Apakah maksud Anda?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Terjadi kesalahan. Mohon coba beberapa saat lagi";

/* . hint for text field, : input_hint */
"input_hint" = "misalnya: ///ular.bernilai.elastis";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Alamat dalam 3 kata tidak ditemukan";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Ucapkan alamat dalam format 3 kata";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

